// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "Dear 梦雅",
        "愿你天天开心,不要太省钱啦",
        "身体健康,无忧无虑",
        "学习和打工都不要太累了",
        "越来越幸运,少点丢三落四",
        "能赚大钱,当然身体健康和开心是最重要的",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-03-27T23:18:00",
    // 双方的名字
    names: ["三月", "四月"]
}
